[

    {
        "id": 1,
        "name":"R1_Standard Room",
        "price": 5000,
        "image": "img/1.jpg",
        "description": "This cozy room offers a comfortable double bed, perfect for solo travelers or couples. The room features a modern design with warm colors and includes a work desk, a flat-screen TV, and a small seating area. The en-suite bathroom is equipped with a shower, complimentary toiletries, and fluffy towels. Guests can enjoy free Wi-Fi and daily housekeeping service."
    },
    
    {
        "id": 2,
        "name":" R2_Standard Double Room",
        "price": 9500,
        "image": "img/2.png",
        "description": "The suite features a separate bedroom with a king-sized bed, a living room with a sofa and armchairs, a dining area, and a private balcony with stunning views. The en-suite bathroom is equipped with a bathtub, a separate shower, and premium toiletries.."
    },
    {
        "id": 3,
        "name":" R3_Single Bed Room",
        "price": 4000,
        "image": "img/3.png",
        "description": "Our Single Bed Room is designed for solo travelers looking for a comfortable and cozy space. The room features a plush single bed, a work desk, and a private bathroom with a shower. Relax after a long day of exploring the city or attending meetings and enjoy the convenience of our in-room amenities."
    },
    {
        "id": 4,
        "name":" R4_Balcony Room",
        "price": 7000,
        "image": "img/4.png",
        "description": "Our Balcony Room offers a relaxing retreat with a private balcony overlooking the city skyline. The room features a comfortable king-sized bed, a seating area, and a spacious marble bathroom with a bathtub and separate shower. Step out onto your balcony to enjoy the fresh air and panoramic views."
    },
    {
        "id": 5,
        "name":" R5_Windowed Bedroom",
        "price": 6000,
        "image": "img/5.png",
        "description": "Our Windowed Bedroom offers a comfortable and well-lit space with a large window that lets in natural light and offers views of the surroundings. The room features a queen-sized bed, a work desk, and a modern en-suite bathroom with a shower. Enjoy a peaceful stay with the convenience of our in-room amenities."
    },
    {
        "id": 6,
        "name":" R6_Standard Room",
        "price": 4500,
        "image": "img/6.png",
        "description": "Our Wooden-themed Room offers a cozy and rustic atmosphere, with wooden furnishings and accents that create a warm and inviting ambiance. The room features a comfortable king-sized bed with a wooden headboard, a wooden desk and chair, and a wooden wardrobe. The en-suite bathroom is elegantly designed with wooden finishes and includes a shower and complimentary toiletries."
    },
    {
        "id": 7,
        "name":" R_7 Suite Room",
        "price": 7500,
        "image": "img/7.png",
        "description": "Our Suite offers a luxurious and spacious accommodation, perfect for those looking for an indulgent stay. The suite features a separate bedroom with a king-sized bed, a living room with a sofa and armchairs, a dining area, and a private balcony with panoramic views. The marble bathroom includes a bathtub, a separate rain shower, and premium toiletries for a relaxing experience."
    },
    {
        "id": 8,
        "name":" LD08 LOUNGE CHAIR",
        "price": 200,
        "image": "img/8.png",
        "description": "Expertly rendered by Carl Hansen & Søn, the lounge chair—first introduced in 1951 and enduring ever since—is available in oak or as a combination of oak and walnut, sourced from sustainable forestry. Choose from seat and back upholstery in a selection of leather options or in a custom fabric."
    }

]